{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1987, "word_counts": "{\"equipment\": 1939, \"operator\": 181, \"fitness\": 594, \"leader\": 604, \"professional\": 3120, \"summary\": 1603, \"certified\": 976, \"nurse\": 159, \"assistant\": 1325, \"home\": 523, \"health\": 1701, \"aide\": 59, \"highly\": 582, \"motivated\": 528, \"honorable\": 19, \"veteran\": 42, \"seeking\": 257, \"transition\": 153, \"healthcare\": 647, \"nursing\": 343, \"initially\": 19, \"registered\": 80, \"ultimately\": 20, \"accomplished\": 164, \"outfitted\": 1, \"years\": 1705, \"comprehensive\": 304, \"expertise\": 608, \"achievements\": 158, \"operations\": 2479, \"management\": 9996, \"process\": 2837, \"improvement\": 769, \"superb\": 66, \"trainer\": 287, \"adept\": 133, \"program\": 2394, \"project\": 4519, \"complemented\": 3, \"acumen\": 30, \"across\": 574, \"diverse\": 317, \"cultures\": 22, \"economies\": 4, \"established\": 809, \"record\": 726, \"reliability\": 89, \"creating\": 586, \"positive\": 703, \"rapport\": 135, \"clients\": 2619, \"staff\": 3164, \"family\": 384, \"extremely\": 74, \"effective\": 968, \"demanding\": 42, \"fast\": 490, \"paced\": 262, \"environments\": 279, \"proven\": 363, \"patience\": 33, \"compassion\": 13, \"work\": 3839, \"personnel\": 1333, \"core\": 576, \"competencies\": 77, \"problem\": 1076, \"solving\": 676, \"decision\": 351, \"making\": 633, \"risk\": 618, \"assessment\": 366, \"extensive\": 523, \"leadership\": 1986, \"experience\": 4566, \"interpersonal\": 485, \"awareness\": 349, \"relations\": 1613, \"security\": 1130, \"clearance\": 112, \"computer\": 1340, \"competency\": 46, \"flexibility\": 45, \"client\": 2693, \"service\": 4960, \"january\": 1739, \"current\": 2210, \"company\": 12262, \"name\": 9445, \"city\": 12149, \"state\": 13089, \"effectively\": 765, \"trained\": 904, \"members\": 1143, \"obtaining\": 97, \"licenses\": 76, \"hmmwv\": 2, \"forklift\": 76, \"mtvr\": 3, \"cargo\": 49, \"dump\": 4, \"passenger\": 36, \"efforts\": 365, \"resulted\": 295, \"command\": 140, \"mission\": 229, \"support\": 3374, \"projects\": 2088, \"hand\": 210, \"selected\": 273, \"perform\": 561, \"monthly\": 1529, \"serialized\": 2, \"inspections\": 233, \"pistols\": 2, \"assault\": 41, \"rifles\": 5, \"thorough\": 129, \"attention\": 317, \"detail\": 593, \"zero\": 73, \"discrepancies\": 184, \"annual\": 979, \"inspection\": 258, \"crewmember\": 2, \"runway\": 12, \"loaded\": 70, \"placed\": 87, \"gabion\": 1, \"baskets\": 10, \"mixed\": 44, \"bags\": 22, \"chemical\": 115, \"additive\": 3, \"pulverized\": 1, \"soil\": 43, \"provided\": 1919, \"proper\": 717, \"erosion\": 18, \"protection\": 135, \"additionally\": 47, \"transported\": 37, \"dumped\": 1, \"tons\": 9, \"scrap\": 10, \"metal\": 62, \"cubic\": 1, \"yards\": 9, \"enabled\": 65, \"primary\": 281, \"stay\": 81, \"task\": 265, \"always\": 106, \"reaching\": 32, \"highest\": 226, \"level\": 1279, \"growth\": 678, \"development\": 4629, \"education\": 3283, \"community\": 1436, \"involvement\": 104, \"completed\": 847, \"associate\": 1065, \"degree\": 441, \"general\": 1494, \"studies\": 500, \"training\": 4532, \"competing\": 22, \"half\": 55, \"marathons\": 4, \"addition\": 125, \"volunteered\": 45, \"special\": 1044, \"olympics\": 19, \"relay\": 37, \"breast\": 7, \"cancer\": 53, \"walk\": 101, \"alzheimer\": 9, \"sexual\": 57, \"helped\": 492, \"raise\": 49, \"carwash\": 1, \"donations\": 27, \"behalf\": 70, \"navy\": 204, \"administration\": 1663, \"lead\": 1169, \"utilities\": 92, \"branch\": 367, \"water\": 238, \"distribution\": 334, \"system\": 3079, \"repairs\": 205, \"worked\": 1556, \"extended\": 45, \"hours\": 484, \"restore\": 21, \"fire\": 192, \"fighting\": 12, \"capabilities\": 127, \"repair\": 402, \"breaks\": 16, \"replacement\": 90, \"hydrants\": 3, \"flawlessly\": 8, \"operated\": 238, \"grader\": 3, \"backhoe\": 5, \"roller\": 9, \"removing\": 24, \"square\": 45, \"foot\": 33, \"spoilage\": 6, \"channeled\": 1, \"gallons\": 6, \"storm\": 31, \"runoff\": 3, \"prevent\": 136, \"base\": 452, \"flooding\": 4, \"vehicles\": 135, \"personally\": 69, \"developed\": 2586, \"programs\": 1660, \"tailored\": 37, \"limited\": 273, \"duty\": 88, \"increased\": 652, \"overall\": 465, \"participation\": 132, \"reducing\": 152, \"displayed\": 57, \"unsurpassed\": 13, \"skills\": 6189, \"directing\": 137, \"creatively\": 21, \"designed\": 895, \"classes\": 352, \"physical\": 379, \"readiness\": 82, \"expertly\": 43, \"applied\": 321, \"multitude\": 11, \"issues\": 1865, \"presented\": 328, \"various\": 1635, \"customers\": 2725, \"relating\": 80, \"dispatch\": 47, \"sure\": 188, \"customer\": 6357, \"needs\": 1941, \"addressed\": 174, \"timely\": 778, \"manner\": 634, \"tasks\": 705, \"within\": 1368, \"restrictive\": 3, \"deadlines\": 369, \"managed\": 2763, \"accountability\": 170, \"serviceability\": 3, \"pieces\": 65, \"coordinated\": 962, \"prompt\": 84, \"schedule\": 650, \"supporting\": 265, \"different\": 504, \"naval\": 89, \"station\": 133, \"commands\": 21, \"ensuring\": 510, \"minimal\": 66, \"time\": 2057, \"improper\": 4, \"allowing\": 63, \"earn\": 17, \"critical\": 507, \"skill\": 379, \"providing\": 893, \"better\": 218, \"force\": 234, \"merchandiser\": 26, \"costco\": 7, \"stocked\": 137, \"straightened\": 12, \"shrink\": 21, \"wrapped\": 11, \"labeled\": 22, \"merchandise\": 577, \"sale\": 220, \"warehouse\": 236, \"following\": 360, \"standard\": 328, \"standards\": 1116, \"precautions\": 10, \"keeping\": 296, \"sales\": 6639, \"floor\": 296, \"clear\": 226, \"debris\": 29, \"empty\": 25, \"pallets\": 21, \"assembled\": 64, \"constructed\": 37, \"display\": 115, \"models\": 224, \"safely\": 66, \"secured\": 114, \"public\": 1501, \"showing\": 32, \"enhanced\": 126, \"seasonal\": 154, \"organizing\": 235, \"intrigued\": 2, \"explore\": 31, \"product\": 2350, \"encouraged\": 103, \"purchase\": 394, \"courteous\": 98, \"employees\": 1862, \"suppliers\": 185, \"load\": 134, \"carts\": 16, \"directed\": 651, \"relayed\": 7, \"knowledge\": 1708, \"bachelor\": 1163, \"california\": 233, \"university\": 2870, \"stanislaus\": 1, \"maryland\": 108, \"licensed\": 105, \"vocational\": 38, \"anticipated\": 42, \"college\": 1476, \"sicily\": 4, \"operational\": 638, \"fueling\": 17, \"series\": 173, \"nutrition\": 211, \"hazardous\": 63, \"material\": 594, \"waste\": 162, \"expeditionary\": 23, \"combat\": 86, \"course\": 598, \"center\": 1027, \"forces\": 29, \"gulfport\": 5, \"ventura\": 10, \"institute\": 364, \"school\": 2024, \"additional\": 763, \"information\": 3641, \"awards\": 307, \"honors\": 266, \"marine\": 118, \"corps\": 80, \"achievement\": 272, \"medal\": 168, \"good\": 359, \"conduct\": 433, \"national\": 885, \"defense\": 141, \"north\": 247, \"atlantic\": 31, \"treaty\": 5, \"organization\": 1128, \"unified\": 37, \"protector\": 3, \"global\": 509, \"terrorism\": 36, \"meritorious\": 13, \"unit\": 499, \"commendation\": 33, \"blue\": 65, \"jacket\": 3, \"quarter\": 116, \"letter\": 117, \"commanding\": 11, \"officer\": 484, \"appreciation\": 65, \"executive\": 1244, \"director\": 1298, \"media\": 1846, \"enterprise\": 499, \"alliance\": 51, \"head\": 217, \"royce\": 12, \"instructor\": 350, \"chairman\": 31, \"fine\": 141, \"arts\": 1198, \"dept\": 51, \"visual\": 383, \"music\": 208, \"drama\": 14, \"dance\": 89, \"summer\": 183, \"partnership\": 131, \"oakland\": 39, \"district\": 351, \"targets\": 159, \"disadvantaged\": 5, \"middle\": 155, \"students\": 1663, \"identified\": 509, \"teachers\": 247, \"principals\": 28, \"bright\": 4, \"given\": 137, \"academic\": 466, \"technology\": 1720, \"full\": 467, \"scholarship\": 152, \"basis\": 555, \"week\": 296, \"session\": 61, \"mentored\": 184, \"year\": 1283, \"communications\": 974, \"policy\": 540, \"berkeley\": 22, \"francisco\": 49, \"secondary\": 119, \"teaching\": 536, \"credential\": 15, \"interests\": 283, \"eoba\": 2, \"smart\": 64, \"moves\": 25, \"sobrante\": 5, \"east\": 119, \"provides\": 248, \"tutoring\": 64, \"mentoring\": 221, \"violence\": 82, \"approximately\": 142, \"children\": 702, \"daily\": 1862, \"coordinator\": 672, \"renovation\": 74, \"fund\": 179, \"rebuilding\": 10, \"together\": 85, \"temple\": 14, \"sinai\": 2, \"pulte\": 2, \"construction\": 1521, \"destiny\": 8, \"based\": 1397, \"uses\": 62, \"martial\": 23, \"prevention\": 175, \"supervised\": 620, \"production\": 1515, \"promotional\": 258, \"video\": 428, \"raising\": 47, \"faculty\": 199, \"part\": 412, \"malawi\": 10, \"youth\": 202, \"implements\": 51, \"africa\": 27, \"involved\": 330, \"fundraising\": 174, \"installation\": 471, \"electrical\": 504, \"systems\": 2957, \"amai\": 2, \"chifundo\": 2, \"orphanage\": 3, \"blantyre\": 2, \"also\": 709, \"funds\": 285, \"soccer\": 64, \"organizations\": 351, \"nationally\": 32, \"present\": 506, \"formerly\": 18, \"christmas\": 17, \"april\": 443, \"rehabilitates\": 2, \"homes\": 98, \"income\": 206, \"elderly\": 23, \"disabled\": 38, \"citizens\": 27, \"well\": 1801, \"rehabilitation\": 76, \"schools\": 177, \"centers\": 163, \"house\": 354, \"captain\": 62, \"volunteer\": 405, \"organizer\": 20, \"fundraiser\": 14, \"conference\": 312, \"panel\": 53, \"facilitator\": 56, \"equity\": 101, \"access\": 882, \"groups\": 419, \"represented\": 88, \"asian\": 34, \"streetside\": 2, \"productions\": 44, \"youthsounds\": 2, \"area\": 738, \"coalition\": 25, \"museum\": 32, \"organized\": 990, \"talk\": 26, \"bono\": 4, \"films\": 35, \"working\": 1367, \"high\": 2388, \"profits\": 105, \"used\": 856, \"informational\": 30, \"tool\": 276, \"marketing\": 3571, \"funding\": 161, \"profit\": 488, \"boxing\": 13, \"association\": 554, \"george\": 42, \"mark\": 26, \"treats\": 2, \"terminally\": 5, \"leandro\": 2, \"scholarships\": 8, \"international\": 846, \"rescue\": 23, \"committee\": 351, \"helps\": 28, \"refugees\": 4, \"settle\": 17, \"united\": 468, \"states\": 493, \"oasis\": 6, \"hepatitis\": 3, \"clinic\": 82, \"finnie\": 2, \"fellowship\": 37, \"three\": 355, \"study\": 248, \"travel\": 452, \"implement\": 548, \"curriculum\": 409, \"reflecting\": 11, \"western\": 77, \"culture\": 146, \"aboriginal\": 2, \"people\": 530, \"australia\": 23, \"maori\": 2, \"zealand\": 8, \"cyberart\": 2, \"merging\": 11, \"council\": 226, \"basic\": 582, \"endowment\": 9, \"getty\": 2, \"implementation\": 1074, \"manager\": 3663, \"experienced\": 459, \"successful\": 624, \"career\": 542, \"banking\": 552, \"solver\": 221, \"possess\": 70, \"excellent\": 1217, \"analytical\": 448, \"organizational\": 973, \"excels\": 64, \"competitive\": 310, \"keys\": 25, \"success\": 492, \"necessary\": 625, \"direct\": 649, \"train\": 293, \"motivate\": 96, \"fullest\": 12, \"potential\": 532, \"self\": 670, \"starter\": 114, \"oriented\": 862, \"ability\": 1098, \"manage\": 1273, \"multiple\": 1069, \"written\": 606, \"verbal\": 292, \"communication\": 2014, \"proficient\": 571, \"excel\": 1485, \"word\": 1034, \"outlook\": 555, \"treasury\": 119, \"liaison\": 479, \"consultant\": 719, \"prepare\": 870, \"orders\": 953, \"using\": 1698, \"automation\": 301, \"tmia\": 1, \"technical\": 1816, \"assistance\": 529, \"requests\": 596, \"monitor\": 436, \"track\": 592, \"avoid\": 64, \"stalled\": 1, \"inactive\": 10, \"implementations\": 92, \"assist\": 988, \"gathering\": 127, \"details\": 230, \"setup\": 168, \"maintenance\": 1502, \"products\": 1547, \"including\": 3216, \"internal\": 1093, \"external\": 584, \"contact\": 492, \"review\": 957, \"agreements\": 213, \"direction\": 404, \"distribute\": 74, \"collect\": 129, \"legal\": 571, \"signatures\": 20, \"validate\": 41, \"accuracy\": 564, \"include\": 718, \"signature\": 50, \"verification\": 116, \"submit\": 89, \"agreement\": 74, \"housing\": 81, \"tmah\": 1, \"processing\": 814, \"coordinate\": 520, \"exception\": 13, \"pricing\": 452, \"business\": 6304, \"independence\": 17, \"supervision\": 451, \"independently\": 187, \"research\": 1541, \"resolve\": 542, \"regarding\": 725, \"escalate\": 20, \"appropriate\": 983, \"keep\": 313, \"abreast\": 39, \"lines\": 297, \"policies\": 1590, \"procedures\": 2046, \"regulations\": 600, \"impact\": 212, \"assigned\": 634, \"citibank\": 7, \"account\": 1422, \"reconciliation\": 348, \"englewood\": 7, \"cliffs\": 1, \"jersey\": 65, \"oversee\": 256, \"department\": 1755, \"team\": 4833, \"testing\": 1014, \"software\": 2187, \"startup\": 57, \"regards\": 67, \"seamless\": 36, \"upgrade\": 141, \"escalated\": 92, \"resolved\": 428, \"complaints\": 454, \"matters\": 142, \"assisted\": 1457, \"recruiting\": 510, \"diligent\": 41, \"professionals\": 269, \"dedicated\": 300, \"values\": 73, \"performance\": 2052, \"developing\": 807, \"enhancing\": 62, \"efficiency\": 511, \"handled\": 400, \"queries\": 99, \"feedback\": 353, \"supported\": 432, \"performing\": 389, \"functions\": 636, \"staffing\": 494, \"expanding\": 43, \"plans\": 1574, \"reconcilements\": 7, \"done\": 120, \"accurately\": 311, \"managers\": 842, \"relationship\": 549, \"setups\": 7, \"item\": 30, \"fraud\": 105, \"supervise\": 217, \"transaction\": 105, \"activity\": 326, \"reviews\": 450, \"relationships\": 1151, \"determine\": 567, \"financial\": 3480, \"items\": 693, \"referred\": 47, \"validity\": 21, \"check\": 330, \"deemed\": 9, \"suspect\": 3, \"identify\": 604, \"unusual\": 46, \"behavior\": 263, \"patterns\": 70, \"accounts\": 2156, \"utilize\": 226, \"available\": 247, \"signplus\": 1, \"ncis\": 2, \"vision\": 200, \"custom\": 181, \"filenet\": 3, \"locate\": 77, \"needed\": 818, \"order\": 893, \"complete\": 592, \"analysis\": 2524, \"inform\": 89, \"fraudulent\": 18, \"incorrect\": 24, \"advise\": 76, \"associates\": 415, \"action\": 387, \"taken\": 81, \"detected\": 10, \"saving\": 95, \"substantial\": 28, \"amount\": 87, \"money\": 265, \"identifying\": 266, \"alerting\": 10, \"upper\": 116, \"activities\": 1688, \"bank\": 813, \"teller\": 109, \"accept\": 29, \"cash\": 1306, \"checks\": 360, \"deposit\": 100, \"slip\": 3, \"withdrawals\": 22, \"specialized\": 150, \"preparing\": 451, \"cashier\": 219, \"personal\": 1007, \"issuing\": 46, \"traveler\": 10, \"exchanging\": 9, \"foreign\": 153, \"currency\": 53, \"services\": 2310, \"ordering\": 220, \"cards\": 172, \"receive\": 156, \"verify\": 205, \"loan\": 441, \"payments\": 501, \"mortgage\": 224, \"credit\": 967, \"card\": 287, \"transactions\": 566, \"promptly\": 115, \"compliance\": 1303, \"balance\": 413, \"drawer\": 42, \"shift\": 229, \"answer\": 213, \"inquiries\": 481, \"checking\": 132, \"savings\": 198, \"related\": 1034, \"attempt\": 7, \"problems\": 817, \"initiate\": 72, \"open\": 389, \"explain\": 82, \"promote\": 370, \"cross\": 555, \"sell\": 137, \"science\": 1621, \"montclair\": 13, \"analyst\": 618, \"versed\": 86, \"data\": 3072, \"mapping\": 89, \"user\": 601, \"acceptance\": 92, \"complex\": 627, \"pressure\": 308, \"cultivating\": 49, \"managing\": 1228, \"leveraging\": 74, \"highlights\": 888, \"requirements\": 1269, \"matrixes\": 4, \"advanced\": 533, \"abilities\": 211, \"produce\": 222, \"reports\": 2455, \"presentations\": 712, \"forecasting\": 407, \"planning\": 2099, \"produced\": 252, \"weekly\": 906, \"quarterly\": 442, \"packages\": 224, \"divisional\": 44, \"partners\": 343, \"meetings\": 1313, \"handling\": 553, \"meeting\": 472, \"logistics\": 492, \"agendas\": 55, \"compiling\": 45, \"documents\": 815, \"continuity\": 62, \"region\": 211, \"markets\": 179, \"ensure\": 1951, \"market\": 1154, \"budget\": 1791, \"space\": 186, \"organize\": 225, \"execute\": 201, \"offsite\": 23, \"portfolio\": 255, \"administrator\": 359, \"oversees\": 42, \"responsible\": 2224, \"administrative\": 1106, \"aspects\": 429, \"capital\": 301, \"syndicated\": 5, \"loans\": 188, \"letters\": 230, \"proactively\": 90, \"officers\": 99, \"apprised\": 1, \"impending\": 3, \"actions\": 238, \"events\": 1339, \"integrity\": 207, \"mitigation\": 48, \"areas\": 891, \"surfaces\": 83, \"resolves\": 28, \"documentation\": 1147, \"requirement\": 153, \"offers\": 101, \"closing\": 499, \"guidance\": 267, \"operation\": 550, \"maintain\": 1545, \"electronic\": 455, \"files\": 517, \"tracking\": 517, \"monitors\": 96, \"assists\": 113, \"preparation\": 826, \"comply\": 76, \"audit\": 548, \"control\": 1625, \"commercial\": 527, \"major\": 437, \"excess\": 66, \"million\": 791, \"advances\": 28, \"provide\": 1527, \"informative\": 34, \"master\": 623, \"keller\": 20, \"devry\": 23, \"lotus\": 104, \"notes\": 197, \"microsoft\": 2316, \"exchange\": 257, \"office\": 3386, \"powerpoint\": 674, \"resolution\": 583, \"processes\": 1451, \"scripts\": 136, \"visio\": 130, \"engineer\": 646, \"fluid\": 60, \"thermal\": 27, \"accessories\": 99, \"forward\": 126, \"thinking\": 293, \"mechanical\": 446, \"several\": 431, \"design\": 2748, \"quality\": 2736, \"assurance\": 444, \"understanding\": 434, \"manufacturing\": 670, \"methods\": 512, \"sound\": 208, \"engineering\": 1654, \"principles\": 187, \"skilled\": 426, \"tools\": 803, \"lean\": 247, \"sigma\": 267, \"strong\": 1423, \"mechanics\": 56, \"materials\": 1439, \"demonstrated\": 349, \"optimize\": 112, \"collaboration\": 216, \"departments\": 576, \"aerospace\": 50, \"hardware\": 664, \"aided\": 75, \"solidworks\": 71, \"minimum\": 64, \"field\": 787, \"investigation\": 89, \"headed\": 29, \"export\": 53, \"licence\": 2, \"writing\": 594, \"september\": 481, \"premix\": 1, \"liquid\": 18, \"fuel\": 77, \"delivery\": 825, \"instrument\": 53, \"specification\": 93, \"hazmat\": 20, \"turbine\": 29, \"skids\": 3, \"supply\": 452, \"purging\": 5, \"cooling\": 25, \"combustor\": 1, \"nozzles\": 2, \"fmea\": 15, \"size\": 119, \"select\": 176, \"pump\": 25, \"filters\": 18, \"transducers\": 2, \"combustion\": 9, \"supplier\": 105, \"valves\": 28, \"mixing\": 30, \"june\": 604, \"military\": 306, \"engine\": 184, \"redesign\": 74, \"specifications\": 434, \"test\": 842, \"substantiation\": 2, \"board\": 562, \"vendor\": 583, \"components\": 296, \"investigate\": 92, \"failures\": 50, \"leads\": 244, \"component\": 78, \"upgrades\": 209, \"establishes\": 26, \"procedure\": 182, \"afterburner\": 1, \"pumps\": 36, \"units\": 330, \"approves\": 8, \"functional\": 632, \"dimensional\": 12, \"changes\": 637, \"request\": 262, \"approve\": 45, \"metering\": 5, \"gear\": 26, \"centrifugal\": 5, \"cost\": 1202, \"reduction\": 184, \"establish\": 278, \"ripple\": 2, \"vibration\": 16, \"compressor\": 12, \"discharge\": 68, \"dynamic\": 192, \"response\": 221, \"redesigned\": 39, \"pressuring\": 1, \"servo\": 5, \"emulate\": 2, \"aircraft\": 386, \"environment\": 1120, \"responses\": 95, \"cycles\": 28, \"start\": 204, \"acceleration\": 4, \"idle\": 4, \"take\": 294, \"burst\": 1, \"chop\": 3, \"slew\": 1, \"deceleration\": 1, \"february\": 362, \"definition\": 22, \"performed\": 1145, \"preliminary\": 49, \"interprete\": 1, \"ensured\": 587, \"itar\": 3, \"license\": 201, \"signed\": 30, \"drawings\": 225, \"maintained\": 2182, \"depth\": 133, \"conducted\": 921, \"configuration\": 231, \"assembly\": 201, \"correction\": 35, \"reviewed\": 590, \"approved\": 211, \"collaborated\": 448, \"contractors\": 270, \"controls\": 332, \"document\": 399, \"hires\": 210, \"deskside\": 1, \"technician\": 514, \"tested\": 137, \"configured\": 108, \"networks\": 255, \"desktops\": 47, \"laptops\": 61, \"printers\": 113, \"routine\": 169, \"updates\": 246, \"routing\": 72, \"preventative\": 50, \"computers\": 221, \"outside\": 272, \"vendors\": 633, \"person\": 386, \"phone\": 685, \"mail\": 558, \"xerox\": 29, \"copiers\": 24, \"options\": 144, \"satisfy\": 26, \"gathered\": 115, \"usage\": 98, \"generate\": 217, \"dayton\": 6, \"miami\": 56, \"kwame\": 1, \"nkrumah\": 1, \"agricultural\": 35, \"ghana\": 6, \"accomplishments\": 932, \"fadec\": 3, \"leap\": 5, \"engines\": 55, \"booster\": 10, \"anti\": 66, \"passport\": 35, \"ignition\": 6, \"improved\": 467, \"cycle\": 291, \"improve\": 732, \"wear\": 35, \"dprv\": 1, \"wing\": 38, \"redesigning\": 12, \"environmental\": 260, \"seals\": 5, \"solid\": 199, \"edge\": 81, \"teamcenter\": 4, \"digital\": 735, \"visualization\": 31, \"ansys\": 27, \"modifying\": 21, \"designs\": 228, \"adobe\": 463, \"photoshop\": 263, \"autocad\": 207, \"abacus\": 2, \"labview\": 28, \"matlab\": 71, \"acquisition\": 288, \"works\": 315, \"designer\": 521, \"committed\": 118, \"staying\": 25, \"trends\": 414, \"consumer\": 290, \"collaborates\": 21, \"create\": 852, \"best\": 732, \"boost\": 64, \"revenue\": 1016, \"delivering\": 172, \"exceptional\": 507, \"concept\": 165, \"craft\": 34, \"sets\": 66, \"commercials\": 16, \"websites\": 169, \"newspaper\": 66, \"advertisements\": 79, \"brochures\": 126, \"magazine\": 150, \"furniture\": 87, \"draperies\": 1, \"wall\": 49, \"props\": 18, \"decorative\": 8, \"appearance\": 61, \"properly\": 252, \"broken\": 27, \"disposed\": 17, \"collaborate\": 167, \"photographers\": 20, \"style\": 137, \"make\": 517, \"adjustments\": 175, \"shooting\": 65, \"filming\": 4, \"lighting\": 85, \"crew\": 148, \"placement\": 182, \"showroom\": 38, \"periodic\": 59, \"inventories\": 73, \"develop\": 1327, \"store\": 1203, \"displays\": 152, \"visuals\": 14, \"communicate\": 315, \"acquire\": 53, \"bring\": 122, \"demand\": 137, \"certain\": 55, \"stores\": 216, \"demographics\": 19, \"demands\": 79, \"revamp\": 9, \"walls\": 44, \"patching\": 13, \"holes\": 8, \"painting\": 100, \"maintains\": 205, \"fresh\": 78, \"updated\": 348, \"polished\": 20, \"look\": 71, \"selecting\": 66, \"fabrics\": 7, \"finishes\": 13, \"spaces\": 25, \"residential\": 171, \"living\": 127, \"facilities\": 418, \"designing\": 318, \"staging\": 19, \"apartments\": 20, \"viewing\": 5, \"prospective\": 209, \"residents\": 146, \"welcoming\": 29, \"inviting\": 9, \"visually\": 65, \"appealing\": 58, \"resident\": 113, \"advisor\": 182, \"served\": 646, \"peer\": 87, \"mentor\": 254, \"advisors\": 39, \"final\": 239, \"presentation\": 404, \"coordination\": 403, \"selection\": 212, \"references\": 57, \"social\": 1204, \"residence\": 22, \"life\": 493, \"others\": 324, \"atmosphere\": 60, \"promotes\": 31, \"educational\": 412, \"intentional\": 5, \"programming\": 427, \"rotation\": 25, \"responded\": 187, \"student\": 1254, \"crisis\": 177, \"situations\": 218, \"constructive\": 46, \"attitude\": 218, \"fosters\": 8, \"enhances\": 7, \"halls\": 10, \"interior\": 210, \"cazenovia\": 2, \"merchandising\": 297, \"retail\": 758, \"multitasking\": 74, \"accountant\": 545, \"currently\": 214, \"looking\": 143, \"long\": 461, \"term\": 392, \"permanent\": 70, \"contract\": 610, \"opportunity\": 241, \"statement\": 231, \"reporting\": 1564, \"accounting\": 2278, \"asset\": 264, \"budgeting\": 456, \"flow\": 502, \"payroll\": 1182, \"inventory\": 1795, \"summury\": 1, \"competent\": 51, \"efficient\": 432, \"hands\": 202, \"fields\": 70, \"finance\": 1304, \"connected\": 31, \"qatar\": 26, \"multi\": 752, \"cultural\": 130, \"back\": 275, \"ground\": 128, \"trading\": 82, \"contracting\": 67, \"companies\": 429, \"able\": 462, \"many\": 287, \"purpose\": 87, \"capacity\": 137, \"included\": 740, \"finalization\": 17, \"managerial\": 138, \"decisions\": 182, \"follow\": 448, \"achieve\": 451, \"goals\": 1356, \"successfully\": 669, \"diploma\": 448, \"manual\": 196, \"kerala\": 11, \"india\": 222, \"tally\": 21, \"peachtree\": 45, \"daceasy\": 2, \"delta\": 89, \"doha\": 6, \"proficiency\": 297, \"generally\": 23, \"undertake\": 8, \"directly\": 314, \"cheif\": 1, \"primarily\": 51, \"sheet\": 251, \"reconciliations\": 307, \"payable\": 408, \"receivable\": 326, \"allocations\": 34, \"journal\": 244, \"entries\": 266, \"costing\": 98, \"followed\": 266, \"generating\": 159, \"update\": 220, \"ledgers\": 34, \"carried\": 61, \"ledger\": 449, \"receipts\": 174, \"payment\": 458, \"voucher\": 7, \"reconciling\": 129, \"aging\": 48, \"wise\": 20, \"bills\": 125, \"calculating\": 33, \"statements\": 564, \"petty\": 58, \"vouching\": 2, \"verifying\": 65, \"nature\": 46, \"authenticity\": 4, \"expenses\": 298, \"price\": 151, \"variance\": 110, \"calculation\": 43, \"consumption\": 47, \"reconcile\": 129, \"subsidiary\": 35, \"performs\": 125, \"recorded\": 208, \"calculate\": 67, \"worker\": 203, \"compensation\": 349, \"interface\": 190, \"auditors\": 101, \"admin\": 43, \"november\": 370, \"focus\": 492, \"mall\": 12, \"real\": 451, \"estate\": 313, \"first\": 887, \"premium\": 48, \"shopping\": 63, \"leading\": 406, \"brand\": 570, \"outlet\": 20, \"clerical\": 199, \"coordinating\": 288, \"accurate\": 707, \"timesheets\": 18, \"claims\": 483, \"relevant\": 242, \"report\": 640, \"prepares\": 93, \"collections\": 166, \"cheques\": 7, \"official\": 62, \"timesheet\": 6, \"maintaining\": 821, \"employee\": 1686, \"filing\": 452, \"merchant\": 37, \"records\": 1157, \"duties\": 915, \"page\": 179, \"shameeh\": 1, \"auditing\": 193, \"consulting\": 293, \"firm\": 210, \"role\": 362, \"trainee\": 41, \"duration\": 46, \"range\": 255, \"accordance\": 378, \"taxation\": 42, \"businesses\": 185, \"sizes\": 48, \"wide\": 438, \"charities\": 13, \"enterprises\": 18, \"sole\": 31, \"traders\": 6, \"worth\": 84, \"individuals\": 241, \"books\": 143, \"stock\": 343, \"estimation\": 62, \"comparison\": 15, \"expense\": 278, \"calculations\": 83, \"input\": 160, \"codes\": 176, \"entering\": 106, \"invoices\": 389, \"paying\": 34, \"fixed\": 251, \"icfai\": 4, \"bachelors\": 131, \"commerce\": 208, \"calicut\": 1, \"senior\": 1311, \"till\": 29, \"date\": 375, \"prominent\": 9, \"holding\": 43, \"member\": 1331, \"played\": 74, \"vital\": 89, \"setting\": 422, \"improving\": 220, \"strategy\": 862, \"arranging\": 42, \"risks\": 118, \"liquidity\": 12, \"meet\": 861, \"obligations\": 62, \"point\": 568, \"examine\": 38, \"analyze\": 427, \"assess\": 171, \"completeness\": 81, \"conformance\": 34, \"procedural\": 77, \"summarizes\": 3, \"status\": 523, \"collecting\": 69, \"loss\": 270, \"updating\": 166, \"computerized\": 61, \"vouchers\": 80, \"trial\": 58, \"investigates\": 10, \"corrects\": 5, \"month\": 687, \"close\": 328, \"monitoring\": 559, \"required\": 785, \"group\": 948, \"forecast\": 190, \"subsequent\": 33, \"collection\": 339, \"constantly\": 59, \"communicating\": 123, \"outstanding\": 376, \"payables\": 79, \"bankers\": 40, \"leave\": 146, \"salary\": 158, \"gratuity\": 3, \"requesting\": 15, \"disbursements\": 22, \"local\": 823, \"creditors\": 25, \"settlements\": 33, \"contractual\": 60, \"budgets\": 619, \"compare\": 28, \"budgeted\": 38, \"costs\": 449, \"actual\": 84, \"among\": 160, \"heads\": 49, \"fulfilling\": 24, \"achieving\": 191, \"intended\": 13, \"interest\": 209, \"birth\": 59, \"gender\": 28, \"male\": 23, \"player\": 444, \"nationality\": 21, \"indian\": 45, \"honest\": 26, \"adaptable\": 76, \"religion\": 11, \"muslim\": 5, \"hobbies\": 27, \"marital\": 38, \"married\": 35, \"reading\": 394, \"photography\": 90, \"languages\": 283, \"known\": 73, \"visa\": 51, \"transferable\": 5, \"english\": 661, \"read\": 197, \"write\": 195, \"speak\": 64, \"driving\": 197, \"valid\": 38, \"holder\": 41, \"hindi\": 40, \"arabic\": 31, \"malayalam\": 7, \"native\": 63, \"reference\": 135, \"upon\": 202, \"articulate\": 59, \"driven\": 399, \"succeed\": 55, \"strategic\": 1413, \"expert\": 592, \"advance\": 131, \"planet\": 4, \"approach\": 267, \"reach\": 112, \"much\": 41, \"larger\": 18, \"scale\": 123, \"qualifications\": 368, \"broad\": 102, \"background\": 457, \"industry\": 691, \"graduated\": 166, \"graduating\": 20, \"class\": 495, \"motivating\": 86, \"coach\": 315, \"getting\": 58, \"coaching\": 474, \"communicator\": 166, \"help\": 768, \"drive\": 386, \"asfa\": 1, \"speaking\": 236, \"engagements\": 65, \"sport\": 56, \"softball\": 18, \"coaches\": 60, \"august\": 632, \"taught\": 261, \"implemented\": 1413, \"made\": 475, \"great\": 292, \"gave\": 57, \"specific\": 424, \"workouts\": 15, \"feel\": 63, \"added\": 103, \"biggest\": 5, \"loser\": 1, \"enjoyable\": 15, \"plan\": 1225, \"practice\": 247, \"sessions\": 252, \"conditioning\": 55, \"enable\": 80, \"athletes\": 78, \"maximum\": 84, \"recruit\": 89, \"attending\": 105, \"games\": 105, \"sending\": 55, \"recruitment\": 524, \"conducting\": 198, \"tours\": 85, \"recruits\": 16, \"campus\": 257, \"frontrush\": 1, \"application\": 790, \"database\": 1168, \"coached\": 159, \"rookie\": 8, \"strength\": 112, \"finding\": 77, \"colleges\": 28, \"fourteen\": 10, \"ranging\": 113, \"division\": 325, \"built\": 487, \"networking\": 434, \"country\": 111, \"hone\": 4, \"serve\": 289, \"tournament\": 27, \"host\": 79, \"scheduling\": 845, \"golf\": 80, \"december\": 399, \"sold\": 210, \"arranged\": 88, \"insurance\": 864, \"financing\": 104, \"contracts\": 757, \"call\": 547, \"find\": 137, \"desired\": 71, \"promotions\": 353, \"exchanges\": 58, \"practices\": 629, \"recommended\": 197, \"obtain\": 279, \"desires\": 46, \"practiced\": 40, \"volume\": 396, \"busy\": 68, \"athletic\": 86, \"game\": 92, \"scheduled\": 334, \"facility\": 539, \"processed\": 530, \"received\": 611, \"participated\": 404, \"institution\": 78, \"accreditation\": 47, \"varsity\": 37, \"sports\": 226, \"intramural\": 9, \"acted\": 159, \"site\": 919, \"basketball\": 62, \"along\": 213, \"gymnasium\": 1, \"workers\": 343, \"recommendations\": 387, \"nfca\": 2, \"speedline\": 1, \"championships\": 7, \"winning\": 76, \"season\": 53, \"wins\": 16, \"qualified\": 180, \"post\": 349, \"play\": 125, \"runner\": 20, \"seven\": 82, \"njcaa\": 1, \"americans\": 10, \"nine\": 56, \"recreation\": 75, \"england\": 33, \"magna\": 66, \"laude\": 185, \"liberal\": 63, \"sussex\": 2, \"county\": 337, \"history\": 577, \"talented\": 79, \"offering\": 206, \"outcomes\": 112, \"combined\": 79, \"variety\": 428, \"clinical\": 421, \"concurrently\": 12, \"affairs\": 103, \"valuable\": 57, \"facilitating\": 88, \"informatics\": 11, \"active\": 489, \"learning\": 937, \"calendaring\": 19, \"creative\": 753, \"entry\": 464, \"email\": 443, \"grammar\": 59, \"internet\": 400, \"memos\": 52, \"prioritization\": 47, \"proofreading\": 52, \"comprehension\": 47, \"transcription\": 25, \"spreadsheets\": 308, \"telephone\": 538, \"arrangements\": 192, \"typing\": 118, \"medical\": 1214, \"terminology\": 90, \"billing\": 758, \"patient\": 984, \"focused\": 482, \"care\": 1336, \"guidelines\": 450, \"observe\": 65, \"strict\": 81, \"confidentiality\": 108, \"safeguard\": 4, \"devise\": 18, \"operating\": 687, \"budgetary\": 76, \"statistical\": 203, \"revise\": 25, \"federal\": 555, \"laws\": 293, \"carefully\": 74, \"completion\": 455, \"liaise\": 26, \"diagnosis\": 55, \"specificity\": 5, \"appropriateness\": 10, \"according\": 384, \"rendered\": 23, \"route\": 70, \"orientation\": 248, \"foster\": 114, \"toward\": 80, \"objectives\": 598, \"link\": 45, \"questions\": 497, \"interpreting\": 47, \"administering\": 78, \"helping\": 181, \"inefficiencies\": 24, \"improvements\": 368, \"human\": 1261, \"resources\": 1189, \"confidential\": 132, \"automated\": 241, \"guard\": 84, \"aegis\": 5, \"justice\": 128, \"consolidated\": 61, \"network\": 1405, \"jcon\": 1, \"modifications\": 104, \"candidates\": 230, \"census\": 34, \"suitability\": 9, \"administered\": 221, \"screening\": 94, \"hiring\": 532, \"confirm\": 51, \"enforce\": 67, \"verified\": 236, \"investigations\": 160, \"detect\": 37, \"omissions\": 2, \"photographed\": 9, \"fingerprint\": 4, \"confirmed\": 42, \"credentials\": 40, \"adjudication\": 13, \"determinations\": 20, \"authenticating\": 3, \"court\": 139, \"oversaw\": 441, \"transportation\": 255, \"prepared\": 1264, \"every\": 312, \"timekeeping\": 22, \"investigated\": 105, \"corrected\": 71, \"errors\": 165, \"inconsistencies\": 12, \"monitored\": 643, \"correspondence\": 328, \"attendance\": 202, \"strayer\": 16, \"potomac\": 3, \"dean\": 181, \"list\": 335, \"prince\": 13, \"recognition\": 214, \"certificate\": 483, \"exemplary\": 38, \"child\": 322, \"manufactures\": 13, \"ankle\": 2, \"march\": 477, \"electronics\": 160, \"builds\": 55, \"reviewing\": 147, \"shortages\": 20, \"times\": 356, \"purchasing\": 525, \"parts\": 262, \"results\": 900, \"faster\": 20, \"turnaround\": 40, \"involving\": 135, \"deliveries\": 111, \"plant\": 267, \"location\": 215, \"translate\": 28, \"paperless\": 12, \"shipment\": 76, \"planner\": 83, \"panels\": 46, \"gauges\": 15, \"labor\": 365, \"ship\": 54, \"dates\": 75, \"lower\": 36, \"july\": 478, \"battery\": 16, \"cell\": 77, \"shipping\": 287, \"receiving\": 324, \"drafting\": 178, \"supervisor\": 678, \"seen\": 12, \"shipments\": 115, \"manufactured\": 22, \"printed\": 46, \"wiring\": 112, \"assemblies\": 72, \"continuous\": 201, \"variable\": 19, \"speed\": 102, \"drives\": 84, \"includes\": 268, \"router\": 34, \"instructions\": 166, \"output\": 60, \"resolving\": 248, \"promoted\": 386, \"positions\": 232, \"langston\": 1, \"position\": 720, \"rates\": 165, \"estimating\": 120, \"quoting\": 17, \"reduced\": 340, \"routings\": 7, \"change\": 614, \"instruction\": 404, \"apics\": 7, \"syteline\": 4, \"plains\": 32, \"certifications\": 355, \"sharepoint\": 210, \"acrobat\": 82, \"altium\": 6, \"protel\": 4, \"intermediate\": 136, \"compliantpro\": 1, \"shop\": 145, \"polydyne\": 1, \"quote\": 19, \"windows\": 972, \"specialist\": 985, \"classification\": 61, \"qualifying\": 25, \"documented\": 219, \"match\": 65, \"resource\": 683, \"candidate\": 121, \"fulfillment\": 67, \"preemployment\": 1, \"drug\": 148, \"screens\": 39, \"occupations\": 3, \"nurses\": 74, \"machine\": 217, \"operators\": 56, \"civil\": 170, \"engineers\": 272, \"statewide\": 39, \"jobs\": 140, \"determining\": 79, \"flsa\": 19, \"designations\": 3, \"consultation\": 94, \"acquiring\": 30, \"levels\": 612, \"roles\": 136, \"accomplish\": 77, \"departmental\": 248, \"successes\": 15, \"eight\": 83, \"supervisory\": 133, \"interaction\": 100, \"workplace\": 99, \"harassment\": 30, \"negotiation\": 229, \"provision\": 38, \"micro\": 72, \"soft\": 64, \"applications\": 983, \"solve\": 111, \"agent\": 174, \"missions\": 35, \"negotiate\": 101, \"revisions\": 39, \"initiatives\": 513, \"analyses\": 78, \"deliver\": 226, \"measure\": 86, \"matched\": 9, \"ksas\": 2, \"employment\": 388, \"boarding\": 123, \"initial\": 167, \"applicants\": 170, \"interviews\": 277, \"contacted\": 78, \"hourly\": 66, \"wage\": 62, \"negotiated\": 244, \"period\": 181, \"evolution\": 17, \"radiation\": 28, \"legislative\": 29, \"justified\": 4, \"expanded\": 88, \"scope\": 172, \"determined\": 180, \"percentage\": 39, \"increase\": 799, \"temp\": 25, \"perm\": 1, \"timeframe\": 13, \"individual\": 595, \"average\": 243, \"four\": 242, \"months\": 366, \"calendar\": 114, \"days\": 192, \"template\": 34, \"prioritized\": 53, \"referrals\": 177, \"cabinet\": 12, \"evaluations\": 179, \"backlog\": 23, \"requested\": 155, \"occupational\": 59, \"hospital\": 365, \"neogov\": 1, \"reallocations\": 1, \"downgrades\": 5, \"trades\": 50, \"institutional\": 63, \"oversight\": 189, \"analysts\": 85, \"exceptions\": 45, \"progressions\": 4, \"designation\": 14, \"delivered\": 351, \"rules\": 213, \"fulfilled\": 36, \"facilitated\": 357, \"partnered\": 115, \"agency\": 485, \"leaders\": 216, \"cbps\": 1, \"assessed\": 138, \"evaluated\": 331, \"mandated\": 22, \"astd\": 4, \"contributor\": 43, \"ethical\": 42, \"trainers\": 52, \"language\": 315, \"innovative\": 330, \"bilingual\": 133, \"mexico\": 82, \"corporate\": 1042, \"retention\": 343, \"tactfulness\": 1, \"image\": 188, \"selling\": 408, \"hydraulic\": 60, \"pneumatic\": 30, \"energy\": 207, \"mining\": 43, \"industries\": 137, \"quotas\": 57, \"annually\": 177, \"renewing\": 7, \"opening\": 228, \"territory\": 242, \"pioneered\": 17, \"outreach\": 234, \"like\": 242, \"pemex\": 1, \"metallurgical\": 6, \"pe\\u00f1oles\": 1, \"opportunities\": 702, \"value\": 348, \"booking\": 50, \"calls\": 810, \"forecasts\": 118, \"quotations\": 20, \"representative\": 580, \"obtained\": 165, \"consumers\": 61, \"consistently\": 488, \"achieved\": 331, \"quota\": 89, \"outbound\": 121, \"cold\": 161, \"prospects\": 106, \"offer\": 134, \"personalized\": 39, \"advice\": 93, \"intern\": 413, \"banners\": 25, \"translated\": 50, \"spanish\": 412, \"edward\": 11, \"affiliations\": 328, \"fraternity\": 44, \"chapter\": 102, \"vice\": 269, \"president\": 490, \"univ\": 9, \"regional\": 391, \"deputy\": 39, \"generalist\": 102, \"seasoned\": 69, \"recruiter\": 82, \"large\": 516, \"corporates\": 4, \"progressive\": 84, \"build\": 583, \"efficiencies\": 86, \"excellence\": 225, \"peoplesoft\": 156, \"oracle\": 476, \"package\": 124, \"joined\": 18, \"engagement\": 268, \"responsibility\": 290, \"talent\": 255, \"geography\": 21, \"framework\": 113, \"executed\": 421, \"designated\": 74, \"geographical\": 12, \"sourcing\": 157, \"resumes\": 33, \"sources\": 142, \"bringing\": 87, \"onboard\": 22, \"strategies\": 1109, \"interview\": 165, \"analyzed\": 574, \"negotiations\": 229, \"rolled\": 17, \"hire\": 285, \"understand\": 218, \"apply\": 133, \"diversity\": 82, \"yearly\": 142, \"exercise\": 215, \"metrics\": 299, \"separation\": 22, \"publishing\": 94, \"stakeholders\": 197, \"exit\": 83, \"voluntary\": 29, \"involuntary\": 7, \"terminations\": 69, \"scorecard\": 14, \"measuring\": 49, \"accredited\": 26, \"online\": 547, \"sanctity\": 1, \"applicable\": 152, \"documentations\": 13, \"awarded\": 215, \"turn\": 64, \"around\": 190, \"employing\": 13, \"streamlined\": 120, \"encompassing\": 29, \"gamut\": 5, \"zone\": 29, \"degrees\": 12, \"pool\": 48, \"attrition\": 29, \"drew\": 14, \"ascertaining\": 2, \"short\": 189, \"availability\": 194, \"manpower\": 51, \"proposed\": 110, \"branches\": 57, \"existing\": 590, \"taking\": 259, \"remedial\": 20, \"measures\": 165, \"grievances\": 27, \"counseling\": 332, \"absenteeism\": 7, \"opinions\": 9, \"smooth\": 106, \"trouble\": 101, \"free\": 115, \"celebrating\": 1, \"festivals\": 8, \"birthdays\": 5, \"pinpoint\": 3, \"causes\": 33, \"plug\": 4, \"ring\": 10, \"fence\": 3, \"future\": 303, \"exits\": 2, \"streamlining\": 63, \"overseeing\": 171, \"executing\": 137, \"csjmu\": 1, \"uttar\": 1, \"pradesh\": 2, \"frames\": 36, \"picture\": 39, \"quickly\": 322, \"isolate\": 11, \"personable\": 64, \"quick\": 255, \"oral\": 192, \"takes\": 36, \"initiative\": 208, \"flexible\": 213, \"prioritize\": 77, \"juggle\": 6, \"concurrent\": 24, \"still\": 40, \"logical\": 42, \"thinker\": 93, \"thrive\": 27, \"challenging\": 143, \"confident\": 41, \"hard\": 199, \"assimilate\": 9, \"concepts\": 230, \"challenges\": 119, \"troubleshooting\": 539, \"second\": 113, \"desk\": 317, \"incidents\": 64, \"facilitate\": 296, \"line\": 759, \"registration\": 95, \"eligible\": 40, \"website\": 526, \"screenings\": 24, \"accessibility\": 16, \"live\": 151, \"enhance\": 241, \"loading\": 49, \"streamline\": 115, \"scalability\": 21, \"doubled\": 23, \"accommodating\": 8, \"customizations\": 4, \"event\": 591, \"inclusive\": 36, \"phases\": 99, \"execution\": 409, \"foundation\": 146, \"performances\": 37, \"volunteers\": 93, \"adapted\": 40, \"intensive\": 49, \"solicited\": 17, \"sponsors\": 39, \"means\": 44, \"rewards\": 41, \"motivational\": 42, \"incentives\": 42, \"resulting\": 399, \"loyalty\": 121, \"proactive\": 113, \"alignment\": 72, \"companywide\": 14, \"gained\": 102, \"subject\": 175, \"matter\": 156, \"prinaj\": 1, \"expedited\": 34, \"orchestrated\": 25, \"ongoing\": 188, \"individually\": 45, \"actively\": 200, \"restructured\": 29, \"align\": 82, \"evolving\": 28, \"unforeseen\": 7, \"pending\": 35, \"hits\": 10, \"clips\": 5, \"compilation\": 17, \"press\": 439, \"reactive\": 2, \"cultivated\": 53, \"grew\": 142, \"beneficial\": 32, \"entities\": 77, \"third\": 140, \"party\": 187, \"liaising\": 34, \"communicative\": 6, \"clientele\": 127, \"honored\": 15, \"recipient\": 145, \"timex\": 2, \"award\": 752, \"integrated\": 243, \"roosevelt\": 6, \"mass\": 100, \"babcock\": 1, \"nigeria\": 16, \"donorperfect\": 1, \"desktop\": 221, \"suite\": 522, \"fashion\": 291, \"catagories\": 1, \"swim\": 31, \"intimate\": 17, \"apparel\": 119, \"loungewear\": 5, \"sportswear\": 13, \"wovens\": 1, \"knits\": 5, \"ethic\": 155, \"detailed\": 408, \"sketches\": 44, \"sheets\": 163, \"garment\": 24, \"fittings\": 12, \"specing\": 2, \"overseas\": 53, \"founded\": 35, \"ulihu\": 1, \"women\": 185, \"underwear\": 1, \"york\": 185, \"styles\": 86, \"illustrator\": 168, \"source\": 153, \"place\": 248, \"trims\": 5, \"sampling\": 49, \"domestic\": 193, \"factories\": 20, \"timelines\": 83, \"attend\": 128, \"samples\": 103, \"costume\": 10, \"wardrobe\": 6, \"finalized\": 20, \"costumes\": 7, \"characters\": 3, \"purchased\": 65, \"agreed\": 18, \"garments\": 25, \"alterations\": 14, \"created\": 1699, \"plot\": 5, \"script\": 72, \"synch\": 4, \"onset\": 3, \"designers\": 128, \"showrooms\": 5, \"october\": 441, \"stages\": 72, \"attended\": 216, \"took\": 213, \"mailers\": 7, \"send\": 65, \"buyers\": 83, \"ralph\": 3, \"lauren\": 4, \"sleepwear\": 3, \"assisting\": 327, \"emerging\": 93, \"inspiration\": 16, \"color\": 143, \"fabric\": 39, \"silhouette\": 1, \"boards\": 105, \"print\": 328, \"story\": 75, \"figure\": 4, \"flat\": 16, \"sketch\": 12, \"partner\": 304, \"edit\": 75, \"illustrations\": 11, \"mock\": 17, \"tech\": 183, \"packs\": 25, \"catalog\": 57, \"pass\": 41, \"trim\": 39, \"possible\": 134, \"prototype\": 63, \"sample\": 62, \"note\": 38, \"participate\": 181, \"tear\": 12, \"archivist\": 2, \"described\": 33, \"incoming\": 356, \"assets\": 296, \"vintage\": 1, \"heritage\": 14, \"searching\": 19, \"pulling\": 20, \"particular\": 48, \"theme\": 17, \"query\": 33, \"detailing\": 27, \"mood\": 15, \"archive\": 17, \"creation\": 313, \"specs\": 36, \"cutters\": 6, \"must\": 63, \"numbers\": 85, \"communicated\": 395, \"patternmakers\": 3, \"patternmaker\": 3, \"seamstresses\": 1, \"wholesale\": 37, \"researched\": 345, \"library\": 121, \"sourced\": 46, \"consulted\": 106, \"concerning\": 80, \"oxford\": 21, \"fung\": 2, \"room\": 261, \"draping\": 2, \"revising\": 14, \"transferred\": 44, \"muslins\": 1, \"paper\": 159, \"guideline\": 10, \"eastern\": 64, \"european\": 42, \"saint\": 40, \"ambitious\": 48, \"passionate\": 86, \"five\": 230, \"content\": 792, \"strengths\": 154, \"versatility\": 6, \"termination\": 57, \"thrives\": 28, \"adheres\": 14, \"tight\": 83, \"recognized\": 219, \"virtual\": 107, \"exceeding\": 158, \"reached\": 33, \"goal\": 350, \"warm\": 29, \"contracted\": 48, \"teams\": 835, \"generation\": 208, \"prospecting\": 65, \"influencing\": 25, \"qualify\": 17, \"logged\": 29, \"contacts\": 111, \"halo\": 1, \"trade\": 305, \"shows\": 166, \"saas\": 64, \"profiles\": 64, \"drycon\": 1, \"carpets\": 10, \"nashville\": 6, \"planned\": 460, \"campaigns\": 447, \"adsense\": 1, \"adwords\": 19, \"throughout\": 485, \"responsive\": 42, \"friendly\": 303, \"traffic\": 196, \"repeat\": 49, \"wordpress\": 37, \"godaddy\": 8, \"platforms\": 241, \"posts\": 37, \"blogs\": 37, \"keyword\": 6, \"spyfu\": 1, \"jaxxy\": 1, \"mailchimp\": 10, \"hubspot\": 7, \"aweber\": 1, \"presence\": 87, \"optimized\": 72, \"hootsuite\": 22, \"buffer\": 6, \"targeted\": 123, \"audiences\": 68, \"spend\": 48, \"facebook\": 123, \"twitter\": 90, \"instagram\": 63, \"contribution\": 49, \"equaled\": 1, \"saved\": 57, \"threat\": 28, \"despite\": 17, \"higher\": 140, \"functionally\": 17, \"solutions\": 954, \"margin\": 99, \"impacting\": 24, \"profitability\": 180, \"implementing\": 460, \"solution\": 311, \"launch\": 192, \"literature\": 88, \"webinar\": 18, \"proposition\": 13, \"utilized\": 266, \"today\": 42, \"enrollment\": 130, \"booth\": 20, \"recruited\": 146, \"dollar\": 146, \"distributor\": 41, \"profile\": 322, \"briefed\": 15, \"affecting\": 38, \"collateral\": 169, \"executives\": 250, \"thousands\": 30, \"dollars\": 130, \"outsourcing\": 26, \"evolved\": 9, \"target\": 201, \"traditional\": 76, \"conditions\": 205, \"innovations\": 8, \"competitor\": 43, \"adjusted\": 81, \"address\": 232, \"latest\": 65, \"developments\": 62, \"strengthen\": 34, \"absence\": 79, \"progressing\": 17, \"junior\": 162, \"influenced\": 9, \"grow\": 139, \"professionally\": 70, \"closed\": 149, \"regions\": 44, \"satisfaction\": 783, \"appraisals\": 55, \"title\": 169, \"submitting\": 39, \"representation\": 30, \"sail\": 6, \"masters\": 154, \"phoenix\": 106, \"hida\": 1, \"shaw\": 3, \"academy\": 149, \"blogging\": 8, \"google\": 210, \"analytics\": 277, \"html\": 256, \"performer\": 72, \"welfare\": 59, \"advocate\": 256, \"meets\": 76, \"multicultural\": 27, \"adaptability\": 25, \"kills\": 2, \"archiving\": 37, \"physician\": 166, \"types\": 159, \"misys\": 1, \"tiger\": 8, \"performers\": 28, \"television\": 108, \"advocated\": 10, \"insured\": 41, \"treated\": 11, \"fellow\": 91, \"cast\": 33, \"producers\": 29, \"directors\": 229, \"kept\": 259, \"camera\": 76, \"insure\": 74, \"overworked\": 3, \"principle\": 12, \"away\": 30, \"savannah\": 7, \"checked\": 99, \"patients\": 751, \"cardiology\": 17, \"physicians\": 182, \"appointments\": 280, \"outpatient\": 61, \"located\": 74, \"pulled\": 19, \"incomplete\": 15, \"charts\": 183, \"audited\": 79, \"necessity\": 9, \"coverage\": 246, \"criteria\": 72, \"prior\": 222, \"authorization\": 51, \"hundreds\": 32, \"optometry\": 5, \"eyeglass\": 3, \"world\": 252, \"paperwork\": 222, \"appointment\": 91, \"calender\": 3, \"optometrist\": 3, \"pretesting\": 2, \"intraocular\": 2, \"lensometer\": 2, \"ordered\": 94, \"eyeglasses\": 2, \"lenses\": 4, \"supplies\": 510, \"providers\": 226, \"bridal\": 10, \"mount\": 35, \"pleasant\": 26, \"bride\": 10, \"groom\": 8, \"wants\": 30, \"register\": 202, \"gifts\": 31, \"preferred\": 35, \"wedding\": 25, \"gift\": 44, \"registry\": 18, \"greeted\": 131, \"ascertained\": 10, \"answered\": 280, \"shelves\": 100, \"racks\": 40, \"appeal\": 34, \"greetings\": 14, \"american\": 427, \"criminal\": 135, \"charleston\": 14, \"appalachian\": 3, \"boone\": 5, \"studios\": 29, \"army\": 217, \"wives\": 1, \"receptionist\": 170, \"cardiovascular\": 21, \"consultants\": 189, \"belk\": 1, \"unigraphics\": 17, \"virus\": 41, \"spyware\": 7, \"removal\": 58, \"resourceful\": 102, \"techniques\": 606, \"learner\": 196, \"option\": 24, \"baker\": 17, \"owosso\": 2, \"modify\": 57, \"chrysler\": 9, \"operate\": 157, \"authorize\": 15, \"lotto\": 3, \"tickets\": 98, \"clean\": 390, \"bakery\": 24, \"cleaned\": 192, \"lanes\": 8, \"bagged\": 17, \"groceries\": 3, \"baked\": 14, \"goods\": 145, \"prepped\": 11, \"frozen\": 6, \"bread\": 7, \"roll\": 82, \"dough\": 7, \"bakers\": 3, \"doughnut\": 1, \"case\": 412, \"shafts\": 3, \"steering\": 28, \"columns\": 11, \"supplied\": 63, \"supervisors\": 169, \"authorized\": 81, \"front\": 311, \"rear\": 7, \"closure\": 32, \"iman\": 2, \"math\": 159, \"drawing\": 112, \"versions\": 26, \"detailer\": 3, \"surfseg\": 1, \"interference\": 7, \"photo\": 84, \"pictures\": 28, \"file\": 310, \"checker\": 5, \"edsnet\": 1, \"mlref\": 1, \"body\": 108, \"reside\": 1, \"mldes\": 1, \"format\": 74, \"changed\": 41, \"specified\": 89, \"ayso\": 2, \"girls\": 57, \"estimator\": 19, \"conscientious\": 14, \"payless\": 6, \"shoesource\": 2, \"relocation\": 59, \"districts\": 26, \"carolina\": 109, \"canadian\": 26, \"expansion\": 116, \"devised\": 63, \"drafted\": 104, \"draft\": 48, \"schedules\": 590, \"defined\": 140, \"deliverables\": 116, \"progress\": 630, \"enforced\": 123, \"locations\": 306, \"representatives\": 267, \"maximize\": 236, \"durham\": 8, \"closely\": 366, \"formulate\": 50, \"contributed\": 165, \"ideas\": 204, \"tactful\": 13, \"usps\": 8, \"demotions\": 14, \"terminated\": 31, \"engaged\": 159, \"reorganized\": 37, \"opened\": 123, \"benefits\": 776, \"defining\": 56, \"posting\": 88, \"headcount\": 32, \"evaluation\": 337, \"forms\": 435, \"sites\": 296, \"canada\": 55, \"employed\": 87, \"mechanisms\": 13, \"continuously\": 70, \"thoroughly\": 45, \"explained\": 86, \"handbook\": 40, \"orientations\": 62, \"adminitrator\": 1, \"controlled\": 106, \"release\": 149, \"proprietary\": 54, \"lists\": 153, \"issue\": 207, \"outcome\": 76, \"olive\": 1, \"small\": 400, \"banker\": 57, \"cruz\": 5, \"navarro\": 3, \"procurement\": 348, \"assessments\": 257, \"cisco\": 285, \"conflict\": 260, \"affluent\": 14, \"refer\": 36, \"wellness\": 222, \"origination\": 15, \"ownership\": 87, \"visits\": 129, \"venues\": 45, \"owners\": 147, \"stronger\": 26, \"segment\": 37, \"wells\": 70, \"fargo\": 49, \"morning\": 42, \"huddles\": 5, \"previous\": 114, \"random\": 23, \"vault\": 46, \"audits\": 420, \"dual\": 45, \"assignments\": 244, \"approvals\": 58, \"safe\": 403, \"suiting\": 2, \"expand\": 121, \"advised\": 158, \"interactions\": 106, \"renewal\": 39, \"texas\": 248, \"homeowners\": 13, \"renters\": 8, \"flood\": 9, \"fema\": 17, \"auto\": 135, \"agents\": 149, \"aquisition\": 3, \"referral\": 139, \"chief\": 171, \"broker\": 41, \"wind\": 20, \"hale\": 6, \"institutions\": 76, \"escrow\": 16, \"amendments\": 12, \"internally\": 34, \"externally\": 15, \"estimations\": 7, \"optimum\": 36, \"taxes\": 139, \"acquired\": 149, \"deductions\": 19, \"might\": 21, \"revision\": 23, \"lawful\": 4, \"permits\": 74, \"result\": 129, \"transnational\": 4, \"past\": 134, \"import\": 43, \"government\": 586, \"enforcement\": 111, \"gather\": 67, \"requisition\": 51, \"cloud\": 180, \"cashbox\": 3, \"break\": 40, \"even\": 48, \"dependable\": 120, \"motivation\": 103, \"recommend\": 146, \"advancement\": 51, \"productivity\": 454, \"concerns\": 321, \"held\": 134, \"requisitions\": 74, \"stocking\": 53, \"workflow\": 279, \"effectiveness\": 218, \"buyer\": 94, \"rounded\": 20, 